
  <section class="marriage">

  	<h2>◆お知らせ◆   2016年3月</h2>
  	<div class="sectionInner">
    	<p class="topSum">2016年4月（初旬）のご注文分から、下記が変更になります。具体的なお日にちについては、後程HPにてお知らせいたします。</p>
      <p><font color="#ff0000"><b>【NEW!】2016年4月10日（日）を予定しています。バッグはその日から順次登場し、26種類を予定しています。</b></font></p>
<br />
        
      <div class="check">
      	<h3>◆新しい商品が増えます！◆</h3>

        <div class="one-contents">
        	<h4>① バッグが単品でレンタルできるようになります</h4>
          <p>これまで多かった「バッグだけレンタルしたい」というご要望を受け、バッグだけでもレンタルできるようになります。また、<b>小さいバッグにはサブバッグもついてくる</b>ので、ご祝儀袋やカメラなどの持ち運びも便利です。</p>
        </div>
      
     	 	<div class="one-contents">
        	<h4>② 北海道・四国・九州・沖縄の方も、バッグがレンタルできます</h4>
          <p>今まで<b>「バッグ付きのコーディネートセット」</b>は本州の方しかご利用できませんでしたが、それ以外の地域の方にもお貸出しができるようになります。</p>
<p>もちろん、バッグだけでも利用することができます。今までご不便をおかけし、申し訳ありませんでした…。</p>
        </div>
      
      	<div class="one-contents">
        	<h4>③ 一度につき注文できる個数が増えます！</h4>
          <p>今までは1つの箱につきドレスは1着まで、羽織は2着までというように、種類別に上限が決まっていましたが、これからは<b>どんな種類の商品でも、一度につき15点までまとめてご注文できるよう</b>になりました。</p>
 <p>これによって「ワンピース1着とドレス1着をまとめて送る」という使い方や、「自分と母の分のドレスをまとめて注文する」といった使い方ができるようになります。</p>
      <p><font color="#ff0000"><b>【NEW!】コーディネートセットについては、一度につき一つしかご注文いただけません。申し訳ありません。</b></font></p>
        </div>
      </div>



      <div class="check">
      	<h3>◆お届け方法が変わります◆</h3>

        <div class="one-contents">
        	<h4>① ヤマト宅急便になります</h4>
          <p>小さい箱の場合、今までは郵便局のサービスでポストインによるお届けでしたが、<b>ヤマト宅急便で対面で受け取る方法</b>に変更になります。</p>
<p>※ただ、2016年4月初旬までにいただいているご注文分は、「小さい箱でのポストイン」を前提に借りられている方もいらっしゃいますので、今までと同じやり方でお届けをさせていただきます。</p>
<p>※ヤマト宅急便ですので、<b>郵便局留めのサービスはご利用できなくなります。</b>今まで局留めをご利用いただいていた方は、ご自宅や会社、ご宿泊先などへのお届けをお願いいたします。</p>
        </div>
      
     	 	<div class="one-contents">
        	<h4>② 受け取りの際の時間指定ができます</h4>
          <p>ご要望の多かった<b>「時間指定」ができるようになりました。</b>お届け地域によって、指定できる時間帯がちがってきますのでその点はご理解下さいませ。</p>

        </div>
     
      	<div class="one-contents">
        	<h4>③ 送料が変更になります</h4>
          <p>これらの変更にともない、<b>送料が片道490円に変わります。</b>お値段を据え置きにすることがどうしても難しく、本当に申し訳ありません…。全国一律の送料となり、箱が大きくなっても送料は変わりません。</p>
 <p>※2016年4月初旬までにいただいているご注文分については、前の送料のままとなっていますのでご安心ください。</p>
        </div>

      </div>



      <div class="check">
      	<h3>◆ご返却方法が（一部）変わります◆</h3>

        <div class="one-contents">
        	<h4>① 小型の箱の場合は変わりません</h4>
          <p>小さい箱の場合、今までは郵便局のポスト投函によるご返却でしたが、こちらはこれからも変わりません。</p>

        </div>
      
     	 	<div class="one-contents">
        	<h4>② 大きなお荷物の場合は、ヤマトでの返却になります</h4>
          <p>バッグ付きの大きな荷物の場合は、今までゆうパックでのご返却でしたが「受付できるコンビニが少ない」「伝票が分かりづらい」などのご意見を受け、<b>クロネコヤマトでのご返却</b>に変わります。</p>
          <p>コンビニで使える伝票をお入れしていますので、ご返却もスムーズです。</p>

        </div>
     
      	<div class="one-contents">
        	<h4>③ すべて着払いで返却できます</h4>
          <p>バッグ付きの大きなお荷物を注文されていた場合は、今までは元払いでのご返却をお願いしていましたが、今後は<b>どの商品を注文してもすべて「着払い」でご返却できる</b>ように変わります。</p>
 <p>これによって、現金をご準備する必要がなくなるのでよりスムーズになります。</p>
        </div>

      	<div class="one-contents">
        	<h4>④ 返却期限がお昼の12時に変わります</h4>
          <p>今までご返却期限は朝の10時でしたが、「早いからもう少し延ばしてほしい」といったお客様のご要望を受け、<b>お昼の12時に変更になります。</b></p>
 <p>ただ、ご返却の時間が遅くなると当店への到着も遅れ、その分検品の時間を十分に確保できなくなるため、これ以上は延ばすことができませんでした。申し訳ありません…。ご理解をいただくと幸いです。</p>
      <p><font color="#ff0000"><b>【NEW!】大変申し訳ありませんが、返却期限の変更については、やはり検品の時間の関係から、中止になりました。ご不便をおかけしますが、今まで通り朝の10時がご返却期限となります。</b></font></p>
        </div>
      </div>

      <div class="check">
      	<h3>◆社長よりご挨拶◆</h3>

        <div class="one-contents">
          <p>いつもお客様からのアンケートを読ませていただき、ご不便をおかけしているところを、改善したいな…、と思いながらずっと試行錯誤していました。</p>
          <p><b>「使いやすく」「分かりやすく」「安心」</b>をモットーに、できる限り今回変更をしてみました。次にお客様がお使いいただいたとき「前よりも良かったな…」と思っていただけると、嬉しく思います。</p>
          <p>アンケートではいつもたくさんのご意見をいただき、とても勉強になり、励みになっています！これからもお声に耳を傾けながら、ワンピの魔法らしいサービスを目指してがんばっていきたいと思いますので、どうぞよろしくお願いいたします！</p>

        </div>
      
   
      </div>
      

      </div>
  </section>



<!--//::N00082 Add 20130919-->
<script type="text/javascript" src="<!--{$smarty.const.HTTPS_URL}-->user_data/packages/sphone/js/jquery.lazyload.min.js"></script>
<script type="text/javascript">
$("img").lazyload({
    effect: 'fadeIn',
    effectspeed: 10
});
</script>
<!--//::N00082 end 20130919-->

