   <section>
       <h2 id="faq02">「ご注文・お支払い」について</h2>
     <div class="faqwrap sectionInner">
      <table>
          <tbody>
            <tr>
              <th><span>Q1.</span><h4>予約はいつからできるの？</h4></th>
            <td id="q2-1">
                <span>A1.</span>
              <div class="floatL">
                <p>2か月前の月曜夜9時からご予約可能です。それ以上前のご予約は承っておりません。</p>
                <p>理由としては、あまり前からのご予約ですと、気候やご予定が不確定で、直前になって商品の変更やキャンセルが多くなったりするからです。</p>
                <p>新商品も随時登場いたしますので、季節やご予定に合わせてご予約下さいませ。</p>
              </div>
            </td>
          </tr>
          <tr>
              <th><span>Q2.</span><h4>平日のレンタルはできる？</h4></th>
            <td id="q2-2">
                <span>A2.</span>
              <div class="floatL">
                <p>原則として、土日祝日以外のご利用は、次にご予約のお客様にご迷惑がかかるため、行っておりません。</p>
                <p>ただしご予約状況によっては、「延滞」という形で一日程度なら受け付けることができる場合もあります。</p>
                <p>ご利用になりたい商品と、希望のお日にちをあわせて、お電話かお問い合わせフォームにてお問い合わせ下さい。</p>
                <p class="btn_position">
                  <label class="btn_linkpage">
                    <a href="<!--{$smarty.const.URL_DIR}-->contact/index.php">お問い合わせフォームへ</a>
                  </label>
                </p>
              </div>
            </td>
          </tr>
          <tr>
              <th><span>Q3.</span><h4>電話やファックスでの注文はできる？</h4></th>
            <td id="q2-3">
                <span>A3.</span>
              <div class="floatL">
                <p>申し訳ございませんが、できません。</p>
                <p>ワンピの魔法のお支払い方法はクレジットカードのみとなっております。お電話やファックスでそういった情報をお伺いするのは危険であるため、ご注文はホームページからのみとなっております。 </p>
              </div>
            </td>
          </tr>
          <tr>
              <th><span>Q4.</span><h4>ドレスを一度に何着かまとめてレンタルすることはできる？</h4></th>
            <td id="q2-4">
                <span>A4.</span>
              <div class="floatL">
                <p>はい、できます。</p>
                <p>2016年4月から、商品12点まででしたらおまとめしてお届けできるようになりました。借りたい商品の「予約をする」ボタンを押して日にちを選択し、カートに入れたあと、続けて別の商品も同じように「予約をする」ボタンを押して日にちを選択し、どんどんカートに入れることができます。</p>
                <p>カートの中に借りたい商品が全部そろったら、「ご注文手続きへ」というボタンを押して、ご注文を完了して下さい。そうすると、一つの箱にまとめてお送りすることができます。</p>
                <p>ただ、システムの都合上、現在「コーディネートセット」は、1回につき1つまでのご注文しかできません。「コーディネートセット」を2つ頼みたい場合は、一度ご注文を終えてから、再度お手続きください。</p>

              </div>
            </td>
          </tr>
        　　　<tr>
              <th><span>Q5.</span><h4>バッグや靴のレンタルはできる？</h4></th>
            <td id="q2-5">
                <span>A5.</span>
              <div class="floatL">
                <p>2016年4月から、バッグをレンタルできるようになりました。</p>
                <p>靴については、傷みが早く品質を保証するのが難しいため、申し訳ありませんが当店ではレンタルできません。</p>
              </div>
            </td>
          </tr>
        　　　<tr>
              <th><span>Q6.</span><h4>コーディネートセットのドレスだけ借りることはできる？</h4></th>
            <td id="q2-6">
                <span>A6.</span>
              <div class="floatL">
                <p>申し訳ありませんが、できません。</p>
                <p>「コーディネートセット」は、ワンピの魔法が自信をもっておすすめする「コーディネートそのもの」が商品であるため、ドレス単品でお貸し出しすることは、お店としてはしておりません。</p>
                <p>どうぞ、プロがコーディネートしたセットでお楽しみくださいませ。</p>
              </div>
            </td>
          </tr>
          <tr>
              <th><span>Q7.</span><h4>ドレスやワンピースを試着することはできる？</h4></th>
            <td id="q2-7">
                <span>A7.</span>
              <div class="floatL">
                <p>申し訳ありませんができません。</p>
                <p>当店は来店用のショップではないため、「試着制度」や「来店予約」は承っておりません。</p>
                <p>通常、来店型の店舗ですと、試着された後そのまま次のお客様に貸し出すこととなります。</p>
                <p>ワンピの魔法では、常にクリーニングしたての綺麗な状態でお客様にお送りしたいため、試着を行わない「ネットショップ」にこだわっております。</p>
                <p>※サイズやコーディネートでご不安がございましたら、どうぞお気軽にお電話かお問い合わせフォームにてお問い合わせ下さい。 </p>
                <p class="btn_position">
                  <label class="btn_linkpage">
                    <a href="<!--{$smarty.const.URL_DIR}-->contact/index.php">お問い合わせフォームへ</a>
                  </label>
                </p>
              </div>
            </td>
          </tr>
          <tr>
              <th><span>Q8.</span><h4>アドバイステレフォンで相談した後、そのまま電話でレンタルできる？</h4></th>
            <td id="q2-8">
                <span>A8.</span>
              <div class="floatL">
                <p>申し訳ありませんが、できません。</p>
                <p>ご注文時のお支払いはクレジットカードのみとなっており、お電話でそういった情報をお聞きするのは危険ですので、お電話が済んだ後、通常と同じようにホームページからご予約していただく必要があります。 </p>
              </div>
            </td>
          </tr>
        　　　<tr>
              <th><span>Q9.</span><h4>商品コードはどこに書いてある？</h4></th>
            <td id="q2-9">
                <span>A9.</span>
              <div class="floatL">
                <p>それぞれの商品を紹介している、詳細ページにあります。</p>
                <p>大きな写真の右側に「商品コード：01-0115Ｈ」というように記載してあります。 </p>
              </div>
            </td>
          </tr>
        　　　<tr>
              <th><span>Q10.</span><h4>クレジットカード以外でも支払いはできる？</h4></th>
            <td id="q2-10">
                <span>A10.</span>
              <div class="floatL">
                <p>申し訳ありませんができません。</p>
                <p>レンタル店では、利用前に、身分証の提示をお客様にお願いしたり、保証預り金を最初にいただいたりするのが通常です。</p>
                <p>しかしワンピの魔法は、お客様のお手間を考え、そういったお手続きをお願いしておりません。身分保障の代わりとして、皆様に一律でクレジットカードのみの支払いとさせていただいておりますので、ご理解いただければと思います。</p>
              </div>
            </td>
          </tr>
        　　　<tr>
              <th><span>Q11.</span><h4>クレジットカードは、家族の名義のものでも使える？</h4></th>
            <td id="q2-11">
                <span>A11.</span>
              <div class="floatL">
                <p>はい、できます。<br />
                ご家族様の了解を得た上で、ご利用くださいませ。</p>
              </div>
            </td>
          </tr>
        </tbody>
      </table>
     </div>
    </section>
<!-- script src="js/jquery-1.10.2.js"></script -->
<script src="<!--{$TPL_DIR}-->js/faq.js"></script>
<!-- <script src="js/calendar.js"></script> -->