<link rel="stylesheet" href="<!--{$TPL_DIR}-->css/goriyou.css" type="text/css" media="all" />

<div class="goriyou_main">

  <div class="about_this">
    <p>レンタルの性質上、返品・交換はできません。返金させていただく場合についてご説明します。</p>
    <h3>返金について</h3>
</div>

  <h4>返金対応する場合</h4>
  <div class="text-area">
    <p><strong>レンタル</strong>サービスの性質上、申し訳ありませんが、「返品」「交換」はできません。次の場合に限り、返金対応いたします。</p>
    <p>※この場合でも、延滞は認められません。「返却期限」は必ずお守り下さい。</p>
    <p>※返金対応をさせていただきますが、その他の損害については責任を負いかねますのでご理解ください。</p>
    <br />
    <div class="detail_description">
      <h5>（1）レンタル商品が「お届け予定日」の翌々日に到着した場合</h5>
      <p>ご利用料（送料は含まない）を返金いたします。</p>
      <p>※ただし、お客様の不在や受け取り拒否、お届け先住所の誤り等による遅れについては、この対象ではありません。</p>
      <h5>（2）レンタル商品に、着用が著しく困難な大きな傷・汚れがある場合</h5>
      <p>その商品のご利用料（送料を含む）を返金いたします。</p>
      <p>※ただし、ＨＰ上に記載されている傷・汚れは除きます。</p>
      <p>※複数の商品もしくはセット商品のうち、1点のみ該当する場合、原則としてその1点のみの返金となります。</p>
      <h5>（3）注文内容と違う商品が届いた場合</h5>
      <p>その商品のご利用料（送料を含む）を返金いたします。</p>
      <p>※ただし、事前に「ご予約取消」の連絡があった場合は除きます。</p>
      <p>※複数の商品もしくはセット商品のうち、1点のみ該当する場合、原則としてその1点のみの返金となります。</p>
    </div>
  </div>

  <h4>返金対応できない場合</h4>
  <div class="text-area">
    <p>上記以外のケースでは、返金対応はいたしません。したがって、下記のケースでも利用料金等は発生しますのでご注意ください。</p>
    <br />
    <div class="detail_description">
      <h5>（1）サイズが入らない</h5>
      <p>→必ず<span class="atention">各商品ページの「実寸サイズ」等をお確かめ下さい。</span></p>
      <p>また、サイズは平置きで計測しています。若干の誤差が生じる場合もあります。</p>
      <h5>（2）商品の傷が気になる</h5>
      <p>→<span class="attention">各商品ページの「状態」欄をお確かめ下さい。</span>また、<strong>レンタル品</strong>のため、HPに記載されていない若干の傷、汚れはご容赦下さい。</p>
      <h5>（3）商品の色味が少し違う</h5>
      <p>→実物に近いように撮影しておりますが、お使いのパソコンによって色味が異なって見える場合があります。</p>
      <h5>（4）商品の遅配、誤配</h5>
      <p>→天候や交通状況、災害や紛争、配送中の事故等による遅配・誤配は返金できません。</p>
      <h5>（5）レンタル商品の不使用</h5>
      <p>→予定がなくなった、商品が気に入らなかった等の理由で、実際に着用しなかった場合でも、利用料金等は全額発生いたしますのでご注意ください。</p>
    </div>
  </div>

  <h4>返金手続き</h4>
  <div class="text-area">
    <div class="detail_description">
      <h5>（1）当店へご連絡</h5>
      <p>「返金対応する場合」にあてはまるときは、お問い合わせ方法にしたがって、</p>
      <p><span class="attention">商品到着より12時間以内</span >に当店にご連絡下さい。<p>
      <div class="float_r">
        ⇒<a href="<!--{$smarty.const.HTTPS_URL}-->contact/index.php">お問い合わせはこちらから</a>
      </div>
<br />
      <h5>（2）レンタル商品を全て返却</h5>
      <h5>（3）当店で商品を確認後、お客様に結果をお知らせ</h5>
      <p>当店で商品状態等を調査した結果、返金の可否・返金金額・返金方法をメールにてご連絡いたします。</p>
      <p><strong>レンタル</strong>商品が返金に該当する状態でないと判断された場合は、返金はできません。</p>
      <h5>（4）返金</h5>
      <p>返金に該当すると判断された場合、次のいずれかの方法で、お客様に返金いたします。</p>
      <p>その方法については、当店が選ぶものとします。</p>
      <p>A.クレジットカード会社を通じた返金</p>
      <p>（※カード決済自体を取り消す場合と、翌月以降に返金相殺される場合があります。）</p>
      <p>B.お客様の銀行口座への返金</p>
      <p>（※手数料は当店が負担いたします。）</p>
    </div>
  </div>
</div>
