<style type="text/css">
  .reduction{margin:5px; padding:8px;}
  .reduction li,p{line-height: 16px; color: #444; padding-top: 10px;}
  .reduction li{margin-left:25px; list-style: disc;}
  .reduction a{line-height:35px;}
  h4{margin:20px 0 15px 0; background-color: #efefef; padding: 10px 5px; font-size: 16px; color: #444;}
</style>
<header class="product__cmnhead mt0">
      <h2 class="product__cmntitle txtl">【重要】新型コロナウイルスに対する当店の対応</h2>
</header>
<section class="reduction">
    <p>いつも当店をご利用いただき誠にありがとうございます。<br>
	連日、報道やSNSなどでコロナウイルス（新型肺炎）の状況が伝えられておりますが当店では4月1日(水)現在、<span style="color:red; margin-top: 15px;">問題なく業務を行っております</span>のでご安心くださいませ。<br>
	またご予約頂いているお客様に向けた臨時の対応をまとめましたのでご確認のほど宜しくお願いいたします。</p>
  
    <h4>(1) イベント直前でのキャンセルに関して</h4>
    <p>発送日前日の21時まででしたらキャンセル代を無料とさせていただいておりましたが、コロナの終息が確認出来るまで、<span style="color:red; margin-top: 15px;">発送日当日お昼の12時までのキャンセルを「無料」</span>とさせていただきます。</p>
    <ul>
      <li>発送日前日の21時までのキャンセル　→　マイページからキャンセルをお願い致します。</li>
      <li>発送日当日の12時までのキャンセル　→　お電話・メールにてキャンセルの旨のご連絡をお願いいたします。</li>
    </ul>
    <p>また発送日当日お昼の12時を過ぎてご予約キャンセルをされたい場合は、大変申し訳無いのですが、商品総額の100%のキャンセル料を頂戴させていただきます。<br>
	また発送後にお送りさせて頂く「発送完了メール」に記載の「追跡番号」を基に、ヤマト運輸へ返品のご連絡をお願いいたします。</p>

	<h4><クロネコヤマトサービスセンター></h4>
	<ul>
		<li>固定電話：0120-01-9625</li>
		<li>携帯電話：0570-200-000</li>
	</ul>
	<p>※返品が確認できましたら、次回以降にお使いいただける<span style="color:red; margin-top: 15px;">商品総額の20％分のポイント</span>を会員情報にお付けさせていただきます。</p>

    <h4>(2)北海道・九州・沖縄への配送に関して</h4>
    <p>コロナウイルスの影響から貨物輸送用飛行機の減便が行われており、<span style="color:red; margin-top: 15px;">北海道・九州・沖縄地域への配送が遅れる</span>可能性がございます。</p>

	<p>念の為、当店ではご利用日の前々日にお送りしておりますので、現在、ご利用日に間に合わない事象は起きておりませんが、万が一の場合、商品到着が遅れてしまう可能性がある旨、ご理解の程宜しくお願いいたします。</p>
	<p>また、遅配によりご利用が出来なかった場合は正規の代金を頂戴させていただきますので、ご理解の程宜しくお願いいたします。</p>

	<p>多くの方が楽しみにされていたイベントのキャンセルに遭遇せざるを得ない状況となっております。<br>
	1日でも早い終息と素敵な1日を彩るイベントへ皆様が安心して参加出来る状況に回復することをスタッフ一同心より願っております。<br>
	まだ混乱状態は続いていくかと思われますが、ご体調を崩されぬようお過ごしくださいませ！</p>

	<h4><お問い合わせ></h4>
	<a href="tel:0429467417" class="btn btn--advicetel btn--fullmin">04-2946-7417</a>

    <h4>< 営業時間 ></h4>
    <p>10:00〜17:00(平日・祝日)</p>
</section>