    <header class="product__cmnhead mt5">
        <h2 class="product__cmntitle">プライバシーポリシー</h2>
    </header>

<div class="adjustp spmargin">

<p>
	このプライバシーポリシー（以下「本規則」といいます）は、株式会社リダンダンシー（以下「当社」といいます）が、
ドレスやワンピース等のネットレンタル『ワンピの魔法』のサービス全般（以下「本サービス」といいます）を運営するにあたり、
会員から提供を受ける個人情報（個人に関する情報であって、特定の個人を識別することが可能なものを言います）の取扱いを定めるものです。<br />
当社は個人情報の重要性を深く認識し、本プライバシーポリシーに基づき個人情報の適正な管理と保護に努めます。 <br />
本サイトにおける個人情報の取扱いについては以下の記載をご覧ください。<br />
<br />
1.個人情報の定義<br />
個人情報とは、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの、及び他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものをいいます。 <br />
<br />
2.個人情報の収集<br />
当社では、次項で定める目的で、お客様の個人情報を収集することがございます。当社で収集する個人情報は以下の通りです。 <br />
<br />
（a）名前、フリガナ<br />
（b）性別 <br />
（c）生年月日 <br />
（d）住所 <br />
（e）電話番号 <br />
（f）メールアドレス <br />
（g）パスワード<br />
（h）配送先情報<br />
（i）本サービスの利用履歴及びその内容<br />
（j）クレジットカード番号 <br />
（k）その他の記述または個人別に付与された番号・記号その他の符号<br />
（l）画像もしくは音声によりその個人を識別できるもの<br />
（m）個人を識別できるものに紐づいたサービスご利用内容や商品貸出履歴、お問い合わせなどの情報<br />
（n）その他会員が入会時に登録した事項及び入会後に変更した事項<br />
（o）その他運営に必要だと当社が判断した情報<br />
<br />
3.個人情報の取得目的と利用範囲について<br />
当社は、以下の目的で、その目的達成に必要な範囲でのみ個人情報を取得・利用します。<br />
<br />
（a）会員からお申し込み・お問い合わせのあった商品・サービス、またはこれらに付帯するサービスを提供するため<br />
（b）会員からご返却を受けた商品について、返却手続が完了した旨の連絡をするため<br />
（c）ご利用料金等のご請求、お支払いの確認の連絡をするため<br />
（d）キャンペーン・プレゼントなどに応募いただいたときのサービスの提供、または当選時のプレゼントの発送をするため<br />
（e）会員の貸出履歴を分析し、おすすめの商品を紹介するため<br />
（f）本サービスの利用履歴等を把握し、本サービスの改善や、本サービスに関連する新たなサービスの開発に役立てるため<br />
（g）重複して会員登録を行わないように、会員登録データの照合を行うため<br />
（h）アンケート調査の実施及びその調査結果の分析のため<br />
（i）当社が適切と判断した様々な商品・サービスその他の情報を提供するため<br />
（j）その他、本サービスを適切かつ円滑に履行するため<br />
<br />
4.個人情報の第三者への開示について<br />
当社は、会員の個人情報を以下のとおり共同利用いたします。<br />
（a）当社は、会員が、各種商品・サービスを扱う当社の業務提携会社に商品、またはサービス購入の申し込みをしたことにより、会員の特定が必要となった場合等に、当該業務提携会社に対して個人情報を提供することがあります。<br />
（b）当社の合併やその他の事由による事業の承継に伴って個人情報が提供される場合に、個人情報を第三者に提供します。 <br />
（c）ご利用料等の決済等に際して、金融機関、クレジットカード会社などとの間で会員のクレジットカードの有効性を確認する場合に、個人情報を交換することがあります。<br />
（d）個人情報の提供について、会員の同意があった場合に、個人情報を第三者に提供します。<br />
（e）個人情報の提供が、法律に準拠し、利用規約その他の規定に従い、当社又は会員の権利、財産、安全が保護されると合理的に判断した場合に、本人の同意を得ることなく個人情報を第三者に開示します。<br />
（f）個人情報の提供が、法令に基づく場合、及び国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合、個人情報を第三者に開示します。<br />
<br />
5.会員の個人情報の開示、訂正、利用停止等について<br />
<br />
(1) 開示、訂正（追加、削除）のご請求<br />
本サービス利用中もしくは休会中の会員（以下この項ではこれらの会員を単に「会員」といいます）の個人情報に関する開示、訂正（追加、削除）に関しましては、会員が自己の個人情報について誤った情報でないことを確認・変更できるように、会員登録情報の閲覧・変更画面を用意しておりますので、
当該画面から会員本人の個人情報の確認、または変更のお手続きをしてください。<br />
なお、当該画面は、会員本人の情報のみが照会できるようになっております。<br />
 <br />
(2) 利用目的の通知、利用停止（消去）、第三者提供の停止のご請求<br />
会員または退会した会員が利用目的の通知、利用停止（消去）、第三者提供の停止を請求する場合は、当社までお問合せをください。 <br />
その場合、ご本人であることを確認するために公的機関発行の証明書[健康保険証のコピー、住民票の原本など]をお送りいただくことがございます。<br />
当社ではご請求内容について確認の上、適正な処理を実施し、原則として電子メールにて回答させていただきます。<br />
<br />
6.個人情報の安全管理<br />
当社では、会員が安心して本サービスを利用できるよう、次のようなセキュリティ対策並びに会員の識別を行っています。<br />
<br />
（a）SSL（Secure Sockets Layer）の使用 <br />
当社は、クレジットカード情報が送信される際、SSL（Secure Sockets Layer）使用し、情報を暗号化しています。これは、クレジットカード番号などの情報を暗号化してインターネット上での通信を行うことにより、データの保護を図ることを目的としています。<br />
（b）CookieおよびWebビーコンについて<br />
当社は、本サービスを提供するにあたり、「Cookie」および「Webビーコン」と呼ばれる技術を使用している場合があります。「Cookie」とは、Cookie を発行したウェブサイトと会員のブラウザとの間で情報交換を行うための技術です。<br />
当社では、アクセスされた会員のブラウザを特定し、他の利用者からのアクセスと区別して、セキュリティの確保と、より良いサービスを提供するためにクッキーを使用する場合があります。<br />
本サービスを利用するにあたり、会員のブラウザのクッキー機能を無効にすることができますが、この場合、サイトの機能が著しく損なわれることがあります。<br />
「Webビーコン」(「クリアGIF」と呼ばれることもあります)とは、特定のページに何回のアクセスがなされたかを知るための技術です。<br />
当社では、上記の「Cookie」や「Webビーコン」を元に、会員のウェブサイト閲覧履歴を収集させていただくことがございます。<br />
このデータは、当社がサービス改善やお客様に関連ある情報の提供を行うことを利用する目的で使用しています。<br />
<br />
7.本規則の内容の変更について<br />
本規則の内容は会員の承諾を得ることなく変更される場合があります。<br />
変更後の本規則については、当社が別途定める場合を除いて、オンライン上に表示した時点より、効力を生じるものとします。<br />
<br />
<br />
<br />
⇒ワンピの魔法　<a href="<!--{$smarty.const.HTTPS_URL}-->user_data/blog_facebook.php">会社概要・社長ブログ</a>へ戻る

</p>
</div>
