<section>
	<h2 class="title">レンタルドレスのワンピの魔法</h2>
	
	<div class="inner">
<strong>レンタル</strong>商品の「キャンセル」・「変更」・「追加注文」についてのページです。<br />
<br />
<h2>1.　レンタル商品のキャンセルについて</h2>
「キャンセル」とは、お客様側の都合で、<br />
ご注文いただいた<strong>ドレス</strong>・ワンピース等をキャンセルすることを指します。<br />
キャンセルされる場合<font color="#CC0033">「キャンセル日時」に応じて、下記の料金がかかります。</font><br />
ご予約の際は、ご予定や商品についてよくお確かめの上、お間違いのないようご注文下さい。<br />
ただし、違うレンタル商品に変更される場合は、キャンセル料金はかかりません。<br />
<br />
<b>≪キャンセル料金≫</b><br />
　「発送日」の30日以上前…「ご注文金額（送料を含まない）」の30％<br />
　「発送日」の29日前～15日前まで…「ご注文金額（送料を含まない）」の50％<br />
　「発送日」の14日前～7日前まで…「ご注文金額（送料を含まない）」の80％<br />
　「発送日」の6日前～前日21:00まで…「ご注文金額（送料を含まない）」の100％<br />
<br />
　※「発送日」当日とそれ以降はキャンセルできません。<br />
<br />
<b>≪キャンセルを希望する場合≫</b><br />
　1.キャンセルはMYページよりご自身で行っていただきます。<br />
　2.MYページの「注文履歴一覧」でキャンセルご希望商品の<br />
　　「注文内容の確認・変更」を押します。<br />
　3.次に出てくる「注文キャンセル」を押していただくと、<br />
　　<font color="#CC0033">キャンセル料金の詳細</font>が出てきますので、ご確認ください。<br />
　4.キャンセルを確定していただくと、<font color="#CC0033">「注文キャンセル受付メール」</font>が届き、<br />
　　キャンセル完了となります。
<br />
<br />
<b>≪キャンセル料金のお支払い方法≫</b><br />
　原則としてクレジットカードからのお引き落としとなります。<br />
　キャンセル受付後、当初のご注文金額はお引き落としされず、<br />
　該当のキャンセル料金に金額変更されます。<br />
　金額変更できないカードについては、一度ご利用料金を全額お引き落としさせていただいた後、<br />
　キャンセル料金との差額分をお客様の銀行口座へ返金させていただく形となります。<br />
　　　　　　　　　　　　　　　　　　　（※その際、手数料はお客様の負担となります。）<br />
<br />
<b>≪注意≫</b><br />
　1.「キャンセル」を「キャンセルする」行為はお断りいたします。<br />
　　<font color="#CC0033">一度お申し込みしたキャンセルは取り消されず、キャンセル料は通常通り発生します。</font><br />
　2.ご注文番号ごとのキャンセル手続きとなりますので、<br />
　　ご注文いただいた商品の一部のみキャンセルすることはできません。<br />
　<br /><br />
<b>≪ご理解下さいませ≫</b><br />
　当店は1種類につき1着しかご用意がないため、<br />
　<strong>レンタル</strong>した商品は、その間他のお客様が<strong>レンタル</strong>することができません。<br />
　<strong>レンタル</strong>商品数は限られているため、お客様がキープしていた商品をキャンセルした場合、<br />
　そのキープしていた期間、当店や他のお客様に損失が発生してしまいます。<br />
　また、注文キャンセルにともなう多くの手続き等も加味したキャンセル料金となっております。<br />
　どうぞご了承くださいませ。<br />

<br />
<h2>2.　レンタル商品の変更について</h2>
「変更」とは、一度ご注文いただいた商品を、別の商品に変える場合を指します。<br />
原則として<font color="#CC0033">「変更のお申し込み」は、「発送日」の前日の21:00まで</font>受け付けます。<br />
上記の「キャンセル料」等はかかりません。<br />
<br />
<b>≪変更を希望する場合≫</b><br />
　1.商品のご変更はMYページよりご自身で行っていただきます。<br />
　2.ご変更いただく新たな商品の<font color="#CC0033">商品コード（商品詳細ページの右上にある○○-○○○○■<br />
　　といった数字とアルファベットのコード)</font>をお控えください。<br />
　3.MYページの「注文履歴一覧」でご変更ご希望商品の「注文内容の確認・変更」を押します。<br />
　4.出てきたご注文いただいている商品の「この商品を変更」を押していただくと、<br />
　　商品コード入力画面が出てきますので、お控えいただいている新たな商品の<br />
　　商品コードを入力・検索し、変更を押します。<br />
　5.原則として、ご変更は<font color="#CC0033">同じ商品カテゴリ内の商品のみ行えます。</font><br />
　　【例】ドレス→ドレス…○<br />
　　　　　ドレス→ドレス3点セット…×<br />
　　　　　羽織物→羽織物…○<br />
　　　　　羽織物→ネックレス…×<br />
　6.商品の変更を確定していただくと、<font color="#CC0033">「ご注文商品の変更／追加受付メール」</font>が届き、<br />
　　ご変更完了となります。
<br />
　<br /><br />
<b>≪注意≫</b><br />
　1.一度お申し込みした「変更」を取りやめることはできません。<br />
　　また、<font color="#CC0033">「変更」のお申し込みは2回までとなります。</font><br />
　2.発送日当日の「変更」はできません。<br />　
<br />
<h2>3.　商品の追加注文について</h2>
「追加注文」とは、一度<strong>ドレス</strong>・ワンピースをご注文をいただいた後、小物等を追加で注文する場合を指します。<br />
原則として<font color="#CC0033">「追加のお申し込み」は、「発送日」の前日の21:00まで</font>受け付けます。<br />
<br />
<b>≪追加の注文をする場合≫</b><br />
　1.商品の追加はMYページよりご自身で行っていただきます。<br />
　2.追加していただく新たな商品の<font color="#CC0033">商品コード（商品詳細ページの右上にある○○-○○○○■<br />
　　といった数字とアルファベットのコード)</font>をお控えください。<br />
　3.MYページの「注文履歴一覧」で商品を追加する注文内容の<br />
　　「注文内容の確認・変更」を押します。　<br />
　4.出てきた「商品の追加」を押していただくと、商品コード入力画面が出てきますので、<br />
　　お控えいただいている追加する商品の商品コードを入力・検索し、追加を押します。<br />
　5.商品の追加を確定していただくと、<font color="#CC0033">「ご注文商品の変更／追加受付メール」</font>が届き、<br />
　　追加完了となります。<br />
<br />
<b>≪注意≫</b><br />
　1．一つの箱に同梱できる商品には限りがございます。<br />
　　同梱の制限を超えている場合、商品をご選択いただけませんので<br />
　　ご注意ください<br />
<div class="float_r">⇒詳しくは　<a href="<!--{$smarty.const.HTTP_URL}-->user_data/guide1.php">「注文・お支払い」</a>をご参照下さい。</div><br />
　2．<font color="#CC0033">追加注文の際、ポイントによる値引きはご利用いただけません。</font><br />
　3. 追加注文は同梱の制限を超えない限り、何度でも行えます。<br />

<div class="float_r">⇒<a href="<!--{$smarty.const.HTTP_URL}-->user_data/guide9.php"> お問い合わせ</a>はこちらから</div>

	</div>
</section>