<section>
	<h2 class="title">レンタルドレスのワンピの魔法</h2>
	
	<div class="inner">
		<strong>レンタル</strong>商品の「お届け」についてのページです。<br />
		<br />
		<h2>1.　商品のお届け日について</h2>
		「お届け日」は、注文時の確認画面、注文後にお送りする「注文受付メール」、<br />
		発送後にお送りする「発送完了メール」に、<font color="#CC0033">「お届け予定日」として記載してあります。</font><br />
		ご注文前の方は、商品詳細ページの「レンタルスケジュールを確認」より、ご利用日を選択し、ご確認ください。<br />
		<br />
		<b>≪注意≫</b><br />
		　「お届け予定日」はあくまでも目安です。<br />
		　<font color="#CC0033">地域によってお届け予定日に届かない場合がございます。必ず下記ページをご確認下さい。</font><br />
		<div class="float_r">⇒<a href="<!--{$smarty.const.HTTP_URL}-->user_data/haitatsu.php" >「配達日数を調べる」にはこちら</a>
		</div><br />
		<br />
		
		<b>≪「お届け予定日」に届かないケース≫</b><br />
		　　　　・台風上陸の影響で避難警報が出ていた地域<br />
		　　　　・その他、天候や災害、交通事情により配達が遅れた地域<br />
		　　　　・上記の「配達日数を調べる」検索で、該当の地域（例：北海道小樽市、郡）<br />
		<br />
		「お届け予定日」に届かない場合でも、当店より返金等のご対応は一切できません。<br />
		上記にあてはまる方は、発送日・返却日を1日早める<a href="<!--{$smarty.const.HTTP_URL}-->user_data/thursday.php">「金土または祝日利用の方へ」</a>をご参照下さい。<br />
		<br />
		<h2>2.　商品のお届け時間について</h2>
		お届けは、「<strong>ドレス</strong>4点セット」を含む商品については郵便局の「ゆうパック」、<br />
		その他の商品については、郵便局の「ポスパケット」を使用します。<br />
		<font color="#CC0033">「時間指定」はできません。</font>最短のお届けとなります。<br />
		<br />
		<b>≪お届け時間の目安≫</b><br />
		　　　・東京・埼玉・神奈川・千葉…午前10時～午後2時頃<br />
		　　　・その他関東・中部地方…午後1時～午後4時頃<br />
		　　　・その他の地方…午後5時～午後9時頃<br />
		<br />
		上記時間はそのお届けを保証するものではありません。<br />
		ご自宅のポストもしくは宅配ボックスにお届けとなりますが、<br />
		<font color="#CC0033">ポストが小さく、かつご不在だった場合は、不在連絡票がポストの中に入れられます。</font><br />
		その場合は、連絡票にしたがって再配達の申し込みをお客様自身で行って下さい。<br />
		<br />
		<h2>3.　商品の配送状況について</h2>
		<font color="#CC0033">「発送日」の午後5時頃に、「発送完了メール」をお送りします。</font><br />
		そのメールに、荷物の「お問い合わせ番号」・「URL」が記載されておりますので、<br />
		商品の配達状況については、そちらでご参照いただけます。<br />
		<div class="float_r">⇒<a href="http://tracking.post.japanpost.jp/service/numberSearch.do?SVID=021&JSESSIONID=MPDKdLyX7CypDCvKdz1v9LLBZDThQvWsv28qGqvvsxBGXGhwpTyH%21-1192170365%211276052266459&locale=ja&searchKind=S002" target="_blank">「ポスパケットの荷物番号検索ページ」はこちら</a>
		</div><br />
		<br />
		<h3>検索結果の「状態」</h3>
		　　・「引受」…ワンピの魔法が商品を発送した状態<br />
		　　・「到着」…お客様がお住まいの地域の郵便局に、商品が到着した状態<br />
		　　・「持ち出し中」…現在郵便局員が、お客様のお荷物の配達に向かっている途中の状態<br />
		　　・「お届け先にお届け済み」…商品配達が完了した状態<br />
		　　・「ご不在のため持ち戻り」…ご不在で、ポストにお荷物が入らなかったことにより、<br />
		　　　　　　　　　　　　　　　　　　　 郵便局に保管している状態。<br />
		　　　　　　　　　　　　　　　　　　　 すぐに再配達の申し込みを、『お客様自身で』お願いします。<br />
		　　　　　　　　　　　　　　　　　　　 このとき、時間指定もできます。<br />
		　　・「配達希望受付」…再配達の希望を受け付けた状態<br />
		
		<br /><br />
		<div class="float_r">
			<a rel="external" href="<!--{$smarty.const.HTTP_URL}-->user_data/guide5.php" class="btn_sub">ご利用上の注意</a>
		</div>
	</div>
</section>