<section>
	<h2 class="title">レンタルドレスのワンピの魔法</h2>
	
	<div class="inner">
<strong>レンタル</strong>商品の「予約の取消」についてのページです。<br />
<br />
<h2>レンタル商品の予約の取消について</h2>
「予約の取消」とは、ワンピの魔法側の都合で、<br />
ご注文いただいた<strong>ドレス</strong>・ワンピース等を、お届けできなくなった場合を指します。<br />
<br />
ワンピの魔法側の都合とは、前の週に<strong>レンタル</strong>していたお客様のご返却が遅れたり、<br />
返却された商品が破損していたりするケース等です。<br />
<strong>レンタル</strong>サービスの性質上、ご注文商品をお届けできなくなる場合がある事をご理解下さいませ。<br />
<font color="#CC0033">その場合、当店から類似の代替品・新作等をお送りさせていただきます</font>が、<br />
代替品は、MYページより、お好きな商品に変更することも可能です。<br />
<br />
<b>≪予約取消の確率≫</b><br />
確率として、予約取消となるお客様は、<font color="#CC0033">全体の約2％です。</font><br />
<br />
<b>≪予約取消のご連絡≫</b><br />
　・原則として、<font color="#CC0033">「発送日」の1～2日前である火曜日の夜に<br />
　　「代替品発送のお知らせメール」にて、連絡いたします。</font><br />
　・商品点検の都合上、まれに「発送日」当日に予約取消になることもございます。<br />
<br />
<h3>◆予約取消となった場合</h3>
<b>☆予約取消の商品と、代替品発送の旨を、メールにてご連絡いたします。</b><br />
　　代替品は、当店の専門スタッフが、他にご注文いただいている商品との<br />
　　コーディネート、サイズ等を加味し、決定いたします。<br />
　　そのシーズンの新作を代替品とすることもありますので、お楽しみ下さいませ。<br />
　　　※予約取消となった商品がドレス・ワンピース・セット商品の場合、<br />
　　　　メールだけではなく、ご登録のお電話番号にもご連絡させていただきます。<br />
<b>☆代替品はMYページからも確認できます。</b><br />
　　<font color="#CC0033">代替品がお気に召さない場合、MYページからご希望の商品に変更することも可能です。</font><br />
　　詳しくは下記ページの「変更」をご参照ください。<br />
<div class="float_r">⇒ <a href="<!--{$smarty.const.HTTP_URL}-->user_data/guide2.php">「キャンセル・変更・追加」</a>について</div><br />
<b>☆MYページからのご変更ができない場合は、お電話にてお受けすることもできます。</b><br />
　　その際はご注文番号・ご希望の商品コードが必要となりますので、御準備の上お電話下さい。<br />
　　（TEL: 04-2946-7795　火曜9：00～19：00　水曜9：00～19：00）<br />
<br />

<div id="focus"><a rel="external" href="<!--{$smarty.const.HTTP_URL}-->user_data/select_cate.php" class="btn_sub">商品を選ぶ</a></div>
	</div>
</section>
