<section id="undercolumn">
	<!--☆プライバシーポリシー -->
    <h2 class="title"><!--{* $tpl_title|h *}-->返金について</h2>
    <div class="inner">
    	<p>レンタルの性質上、返品・交換はできません。返金させていただく場合についてご説明します。</p>
    	<hr/>
    	
    	<img src="<!--{$TPL_DIR}-->img/20130502/guide/henkin_subtitle1.jpg" alt="返金対応する場合" title="返金対応する場合"/>
    	<p><strong>レンタル</strong>サービスの性質上、申し訳ありませんが、「返品」「交換」はできません。次の場合に限り、返金対応いたします。<br />
※この場合でも、延滞は認められません。「返却期限」は必ずお守り下さい。<br />
※返金対応をさせていただきますが、その他の損害については責任を負いかねますのでご理解ください。</p><br />
		<p><em>（1）レンタル商品が「お届け予定日」の翌々日に到着した場合</em><br />
ご利用料（送料は含まない）を返金いたします。<br />
※ただし、お客様の不在や受け取り拒否、お届け先住所の誤り等による遅れについては、この対象ではありません。
		</p>
		<p><em>（2）レンタル商品に、着用が著しく困難な大きな傷・汚れがある場合</em><br />
その商品のご利用料（送料を含む）を返金いたします。<br />
※ただし、ＨＰ上に記載されている傷・汚れは除きます。<br />
※複数の商品もしくはセット商品のうち、1点のみ該当する場合、原則としてその1点のみの返金となります。
		</p>
		<p><em>（3）注文内容と違う商品が届いた場合</em><br />
その商品のご利用料（送料を含む）を返金いたします。<br />
※ただし、事前に「ご予約取消」の連絡があった場合は除きます。<br />
※複数の商品もしくはセット商品のうち、1点のみ該当する場合、原則としてその1点のみの返金となります。
		</p><br />
		
		<img src="<!--{$TPL_DIR}-->img/20130502/guide/henkin_subtitle2.jpg" alt="返金対応できない場合" title="返金対応できない場合"/>
		<p>上記以外のケースでは、返金対応はいたしません。したがって、下記のケースでも利用料金等は発生しますのでご注意ください。</p><br />
		<p><em>・サイズが入らない</em><br />
→必ず<font color="#CC0033">各商品ページの「実寸サイズ」等をお確かめ下さい。</font><br />
また、サイズは平置きで計測しています。若干の誤差が生じる場合もあります。
		</p>
		<p><em>・商品の傷が気になる</em><br />
→<font color="#CC0033">各商品ページの「状態」欄をお確かめ下さい。</font>また、<strong>レンタル</strong>品のため、<br />
HPに記載されていない若干の傷、汚れはご容赦下さい。
		</p>
		<p><em>・商品の色味が少し違う</em><br />
→実物に近いように撮影しておりますが、<br />
お使いのパソコンによって色味が異なって見える場合があります。
		</p>
		<p><em>・商品の遅配、誤配</em><br />
→天候や交通状況、災害や紛争、配送中の事故等による遅配・誤配は返金できません。
		</p>
		<p><em>・<strong>レンタル</strong>商品の不使用</em><br />
→予定がなくなった、商品が気に入らなかった等の理由で、実際に着用しなかった場合でも、<br />
利用料金等は全額発生いたしますのでご注意ください。
		</p><br />
		
		<img src="<!--{$TPL_DIR}-->img/20130502/guide/henkin_subtitle3.jpg" alt="返金手続き" title="返金手続き"/>
		<p><em>（1）当店へご連絡</em><br />
「返金対応する場合」にあてはまるときは、<br />
お問い合わせ方法にしたがって、<font color="#CC0033">商品到着より12時間以内</font>に当店にご連絡下さい。<br/>
⇒<a href="<!--{$smarty.const.ROOT_URLPATH}-->contact/index.php">お問い合わせはこちらから</a>
		</p><br/>
		<p><em>（2）レンタル商品を全て返却</em><br />
		</p><br/>
		<p><em>（3）当店で商品を確認後、お客様に結果をお知らせ</em><br />
当店で商品状態等を調査した結果、返金の可否・返金金額・返金方法をメールにてご連絡いたします。<br />
<strong>レンタル</strong>商品が返金に該当する状態でないと判断された場合は、返金はできません。
		</p><br/>
		<p><em>（4）返金</em><br />
返金に該当すると判断された場合、次のいずれかの方法で、お客様に返金いたします。<br />
その方法については、当店が選ぶものとします。<br />
A.クレジットカード会社を通じた返金<br />
（※カード決済自体を取り消す場合と、翌月以降に返金相殺される場合があります。）<br /><br />
B.お客様の銀行口座への返金<br />
（※手数料は当店が負担いたします。）
		</p>
    </div>
</section>