<!--{*
 *
 * REMISE Payment Module for EC-CUBE 2.13.x
 * copyright Copyright(C) REMISE Corp. All Rights Reserved.
 *
 *}-->
<!--▼CONTENTS-->
<h2 class="title"><!--{$tpl_title|h}--></h2>
<h2>※かんたん決済とは？</h2>
<!--{$twoclickinfo}-->
<br /><br />
<h2>※かんたん決済のご利用方法</h2>
通常商品及びダウンロード商品を対応の決済方法で1回以上ご購入いただいている必要があります。<br />

（１）2回目以降の購入時に「カゴの中」及び「商品詳細」画面に表示される「かんたん決済」ボタンを押します。<br />

（２）ご注文内容確認画面に遷移いたしますので、内容をご確認の上、「かんたん決済で購入する」ボタンを押します。<br />

以上の2回の操作で、決済が完了いたします。<br /><br />

<h2>※かんたん決済がご利用いただけない場合</h2>

●2種類以上の商品がカゴに入っている場合<br />

●かんたん決済の対象でない商品がカゴに入っている場合<br />

●前回の注文と異なる種類の商品を購入した場合<br />

●前回の注文にて複数の配送先を指定した場合<br />

●前回の注文にてかんたん決済非対応の決済を利用した場合<br />

●カード決済時、前回の注文にてカードの登録を行わなかった場合<br />

●カード決済時、登録のカード情報の有効期限切れの場合<br />
<br />
<!--▲CONTENTS-->

<a href="<!--{$smarty.const.MOBILE_CART_URLPATH}-->" accesskey="9"><!--{9|numeric_emoji}-->かごの中に戻る</a>
<br>
