<link rel="stylesheet" href="<!--{$TPL_DIR}-->css/goriyou.css" type="text/css" media="all" />

<div class="goriyou_main">
  <div id="pankuzu">
    <a href="<!--{$smarty.const.HTTPS_URL}-->">
      <span>レンタルドレスのワンピの魔法トップ</span>
    </a>>
    <a href="<!--{$smarty.const.URL_DIR}-->user_data/guide.php">
      <span>料金・ご利用ガイド</span>
    </a>
    <span>>追加で料金が発生する場合</span>
  </div>

  <div class="about_this">
    <p>遅延、大きな汚れ・傷をつけたときなど</p>
    <h3>追加で料金が発生する場合</h3>
  </div>

  <h4>追加で料金が発生する場合</h4>
  <div class="text-area">
    <p>ワンピの魔法は、お客様に安心してご利用いただくため、料金を明確に表示するよう心がけています。</p>
    <p>基本的に「レンタル料金」と「送料」以外に料金はかかりません。</p>
    <p>追加で料金が発生する場合は、原則として<span>下記の4つ</span>です。</p>
    <br />
    <div class="four_conditions">
      <p><span>キャンセル料金</span>…注文後、商品をキャンセルしたときに発生します。</p>
      <p><span>延滞金</span>…ご返却が遅れた時に発生します。</p>
      <p><span>補償金</span>…商品に大きな汚れ、傷をつけたときに発生します。</p>
      <p><span>弁償金</span>…商品を紛失・盗難されたとき、使用不可能な傷がついたとき。</p>
    </div>
  </div>

  <h4>キャンセル料金について</h4>
  <div class="text-area">
    <p>注文後、商品をキャンセルしたときに発生します。</p>
    <p>商品のご変更・追加・レンタル日程のご変更は、料金はかかりません。</p>
    <p>キャンセルされる場合「キャンセル日時」に応じて、下記の料金がかかります。</p>
    <div class="detail_description">
      <h5>≪キャンセル料金≫</h5>
      <p>（1）「発送日」の30日以上前…「ご注文金額（送料を含まない）」の30％</p>
      <p>（2）「発送日」の29日前～15日前まで…「ご注文金額（送料を含まない）」の50％</p>
      <p>（3）「発送日」の14日前～7日前まで…「ご注文金額（送料を含まない）」の80％</p>
      <p>（4）「発送日」の6日前～前日21:00まで…「ご注文金額（送料を含まない）」の100％</p>
      <p class="attention">※「発送日」の前日21：00以降はキャンセルできません。</p>
      <h5>≪キャンセル方法≫</h5>
      <p>キャンセルはMYページの「注文履歴一覧」より、お客様ご自身で行っていただきます。</p>
      <p>キャンセル後、「注文キャンセル受付メール」が届き、キャンセル完了となります。</p>
    </div>
  </div>

  <h4>延滞金について</h4>
  <div class="text-area">
    <p>「ご返却期限」を過ぎた場合に発生します。
    <p class="attention">延滞料金は1日につき、「ご利用料金」の100％となります。<p>
    <p>※ただし送料は除きます。</p>
    <p>※課金は「1日単位」となります。12時間遅れた場合は50％、という課金方法ではありません。</p>
    <div class="detail_description">
      <h5>≪ご注意≫</h5>
      <p>ご返却が遅れると、次にご予約しているお客様に商品をお送りすることができなくなり、大変ご迷惑がかかります。</p>
      <p>すべてのお客様に気持ち良くご利用いただくため、どうぞご協力をお願いいたします！</p>
    </div>
  </div>

  <h4>補償金について</h4>
  <div class="text-area">
<img src="<!--{$TPL_DIR}-->img/tsuikaryoukin4.jpg" alt="補償金について" title="補償金について"/>
    <div class="detail_description">
      <h5>≪ご注意≫</h5>
      <p>（1）上記のランクはあくまでも基準の一部であり、目安です。場所や状態によって、やや金額が前後する場合もございます。</p>
      <p>（2）汚れ、傷がついた場合には、<span>決してお客様自身で洗濯・洗浄・乾燥・漂白・修理等の処置、またはそれらの手配をしないで下さい。</span></p>
      <p>　ドレスの生地は大変デリケートで、素材に応じたプロのシミ抜き等、特別な処理が必要です。</p>
      <p>　クリーニングや修理に関しては、当店がブランドの専門業者を手配いたします。</p>
      <p>　お客様がご自分で処置されて、それにより状態が悪化した場合（当店および専門業者の判断）、</p>
      <p>　補償金が発生したり、金額が大きくなります。</p>
    </div>
  </div>

  <h4>弁償金について</h4>
  <div class="text-area">
    <p>商品を紛失、盗難されたときや、使用不可能な状態になったときに発生します。</p>
    <p>金額は原則として、その商品の参考価格の100％～200％です。</p>
    <p>※その商品の予約状況によって、多数のお客様にキャンセルしていただきお詫びをする場合や、その商品の再仕入れが困難な場合など、当店にとって非常に被害が大きい旨、どうぞご理解下さいませ。</p>
  </div>
</div>
